LEXICON = {'/start': '<b>Привет!</b>\n\nЭто бот, в котором ты можешь узнать курс валют',
           'cur_btn': 'Выберите валютную пару',
           '/help': '<b>Это бот для обмена валют</b>\n\nДоступные команды:\n\n/beginning - в начало\n/continue - '
                    'продолжить чтение\n/bookmarks - посмотреть список закладок\n/help - '
                    'справка по работе бота\n\nЧтобы сохранить закладку - нажмите на кнопку '
                    'с номером страницы\n\n<b>Приятного чтения!</b>',
           'RUB/USD_btn': 'RUB/USD',
           'USDT/USD_btn': 'USDT/USD',
           'THB/USD_btn': 'THB/USD',
           'RUB/THB_btn': 'RUB/THB',
           'cash': 'НАЛИЧНЫЕ',
           'atm': 'БАНКОМАТ',
           'account': 'БАНКОВСКИЙ СЧЕТ',
           'CONTACT': '@exchange4646'
           }
